import React from 'react'
import phoneIcon from "../images/second-slide.png"
import "../style/SecondSlide.css"
export default function SecondSlide() {
  return (
    <div>
      <div className="main-wrapper">
        <div className="main-subject">
        <h1> هل تحتاج الى نقل عملك عبر الإنترنت ؟ </h1>
        <p> 
                <br />
                الشركات عبر الإنترنت تنطوي على انخفاض تكاليف الإدارة
                واحدة من أعظم مزايا نقل عملك عبر الإنترنت هو تقليل تكاليف معينة. يتضمن ذلك تكاليف مساحات التخزين: من خلال عمل تجاري عبر الإنترنت يمكن للمرء ببساطة الترتيب لإرسال المنتجات مباشرة من المورد إلى العميل.
                سيسمح هذا أيضًا بالتسليم بشكل أسرع وأوراق أقل لمالك الأعمال عبر الإنترنت.
                <br />
                إن التواصل مع العملاء وتلقي التعليقات منهم أمر أصعب بكثير عند الحصول على أعمال تقليدية من الطوب وقذائف الهاون فقط. من ناحية أخرى ، فإن تشغيل شركة عبر الإنترنت ، سيؤدي بالتأكيد إلى تحسين هذا الجزء من العمل وبالتالي زيادة مصداقيتها. علاوة على ذلك ، فإن وجود مكون رائع لدعم العملاء سيجذب المزيد من العملاء في الوقت المناسب.
        </p>
        </div>
        <div className="card">
            <img src={phoneIcon} alt="" />
        </div>
      </div>
    </div>
  )
}
